
/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "7"; */
"7.title" = "Cancel·la";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "8"; */
"8.title" = "Afegeix";

/* Class = "NSTextFieldCell"; title = "Add a number for %@"; ObjectID = "9"; */
"9.title" = "Afegeix un número per a %@";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "19"; */
"19.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "20"; */
"20.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "21"; */
"21.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "22"; */
"22.title" = "Item 3";
